chooseLang = \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u044F\u0437\u044B\u043A

rule = \u0420\u0410\u0412\u0418\u041B\u0410
rule1 = 1. \u041A\u0430\u0436\u0434\u0430\u044F \u043A\u043B\u0435\u0442\u043A\u0430 \u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0434\u0432\u0443\u0445 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F\u0445: \u0431\u044B\u0442\u044C «\u0436\u0438\u0432\u043E\u0439» (\u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u043E\u0439) \u0438\u043B\u0438 \u0431\u044B\u0442\u044C «\u043C\u0451\u0440\u0442\u0432\u043E\u0439» (\u043F\u0443\u0441\u0442\u043E\u0439). \u041A\u043B\u0435\u0442\u043A\u0430 \u0438\u043C\u0435\u0435\u0442 \u0432\u043E\u0441\u0435\u043C\u044C \u0441\u043E\u0441\u0435\u0434\u0435\u0439, \u043E\u043A\u0440\u0443\u0436\u0430\u044E\u0449\u0438\u0445 \u0435\u0451.
rule2 = 2. \u0420\u0430\u0441\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0436\u0438\u0432\u044B\u0445 \u043A\u043B\u0435\u0442\u043E\u043A \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 \u0438\u0433\u0440\u044B \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435\u043C(\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u041B\u041A\u041C \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u043A\u043B\u0435\u0442\u043A\u0438).
rule3 = 3. \u041A\u0430\u0436\u0434\u043E\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u0435 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0433\u043E \u043F\u043E \u0442\u0430\u043A\u0438\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C(\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0421\u0442\u0430\u0440\u0442 \u0434\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430):
rule31 = 		\u0432 \u043F\u0443\u0441\u0442\u043E\u0439 (\u043C\u0451\u0440\u0442\u0432\u043E\u0439) \u043A\u043B\u0435\u0442\u043A\u0435, \u0440\u044F\u0434\u043E\u043C \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0440\u043E\u0432\u043D\u043E \u0442\u0440\u0438 \u0436\u0438\u0432\u044B\u0435 \u043A\u043B\u0435\u0442\u043A\u0438, \u0437\u0430\u0440\u043E\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0436\u0438\u0437\u043D\u044C;
rule32 = 		\u0435\u0441\u043B\u0438 \u0443 \u0436\u0438\u0432\u043E\u0439 \u043A\u043B\u0435\u0442\u043A\u0438 \u0435\u0441\u0442\u044C \u0434\u0432\u0435 \u0438\u043B\u0438 \u0442\u0440\u0438 \u0436\u0438\u0432\u044B\u0435 \u0441\u043E\u0441\u0435\u0434\u043A\u0438, \u0442\u043E \u044D\u0442\u0430 \u043A\u043B\u0435\u0442\u043A\u0430 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u0442 \u0436\u0438\u0442\u044C; \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0441\u043E\u0441\u0435\u0434\u0435\u0439 \u043C\u0435\u043D\u044C\u0448\u0435 \u0434\u0432\u0443\u0445 \u0438\u043B\u0438 \u0431\u043E\u043B\u044C\u0448\u0435 \u0442\u0440\u0451\u0445, \u043A\u043B\u0435\u0442\u043A\u0430 \u0443\u043C\u0438\u0440\u0430\u0435\u0442 («\u043E\u0442 \u043E\u0434\u0438\u043D\u043E\u0447\u0435\u0441\u0442\u0432\u0430» \u0438\u043B\u0438 «\u043E\u0442 \u043F\u0435\u0440\u0435\u043D\u0430\u0441\u0435\u043B\u0451\u043D\u043D\u043E\u0441\u0442\u0438»)
rule4 = 4. \u0418\u0433\u0440\u0430 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F, \u0435\u0441\u043B\u0438:
rule41 = 		\u043D\u0430 \u043F\u043E\u043B\u0435 \u043D\u0435 \u043E\u0441\u0442\u0430\u043D\u0435\u0442\u0441\u044F \u043D\u0438 \u043E\u0434\u043D\u043E\u0439 «\u0436\u0438\u0432\u043E\u0439» \u043A\u043B\u0435\u0442\u043A\u0438
rule42 = 		\u043F\u0440\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u043C \u0448\u0430\u0433\u0435 \u043D\u0438 \u043E\u0434\u043D\u0430 \u0438\u0437 \u043A\u043B\u0435\u0442\u043E\u043A \u043D\u0435 \u043C\u0435\u043D\u044F\u0435\u0442 \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F     

noMoreLive = \u0416\u0438\u0432\u0438\u0445 \u043A\u043B\u0435\u0442\u043E\u043A \u043D\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C